[
  {
    "company_name":"Universoft",
    "company_description":"Universoft was founded in 2008 and has been a growing company ever-since. Our mission is transforming businesses by producing cutting-edge digital products for our clients. We specialize in native, mobile and web applications development, as well as developing strong and scalable back-end systems to support the projects.",
    "company_email":"info@universoft.tech",
    "company_phone":"+37311111111",
    "job_title":"iOS Developer",
    "job_description":"- Experience with iOS development (iOS SDK and XCode). - Strong problem solving and analytical skills; ability to think creatively.- Ability to write clean and readable code",
    "category_id":1,
    "city_id":1
  },
  {
    "company_name":"OpenLM",
    "company_description":"OpenLM is an international software company, a leading provider of software license management solutions. We are building a new development center in Chișinău, Moldova.We are offering the opportunity to gain experience with advanced technology and take part in the development of our next generation of products.",
    "company_email":"hr@openlm.com",
    "company_phone":"+37322222222",
    "job_title":"QA junior manual tester",
    "job_description":"1+ years experience with testing web applications. Ability to write STD & STP & test cases in EnglishExperience with a QA software management tool like JIRA, MTM, VSTS or others. Good writing skills in English. Good conversation skills in English. Knowledge in various management systems and OS.",
    "category_id":1,
    "city_id":1
  },
  {
    "company_name":"Deutsche Grundriss",
    "company_description":"We are looking for:",
    "company_email":"jobs@grundriss.md",
    "company_phone":"+37333333333",
    "job_title":"Junior 3D Graphic Designer (SketchUp) Chisinau",
    "job_description":"- Cunoștințe medii sau avansate despre SketchUp - O bună înțelegere a V-Ray, în ceea ce privește materialele, iluminatul și setările de randare constituie un avantaj - Un simț dezvoltat pentru design - Compoziție vizuală (estetică) - Experienta in vizualizari 3D, arhitectura sau design interior /design de produs constituie un avantaj - Capacitatea de a gestiona într-un mod structurat informațiile despre proiect - Abilitatea de a interpreta cerințele clienților - Bune abilități de comunicare - Capabil să lucreze cu termene limita - Cunoasterea limbii Germane constituie un avantaj",
    "category_id":1,
    "city_id":1
  },
  {
    "company_name":"Mantis",
    "company_description":"We are looking for:",
    "company_email":"hr@mantis.md",
    "company_phone":"+37344444444",
    "job_title":"ASP.Net/C# Developer",
    "job_description":"• 2+ years of applicable experience with experience with: Windows Forms, ASP.NET, C#, HTML/HTML5, CSS, JavaScript, SQL, MSSQL. • Demonstrative written and verbal communication skills to audiences with a wide variety of technical knowledge • Able to communicate effectively in technical terms and on a business level • Highly self-motivated, able to multi-task in a fast paced environment• Able to influence and build rapport with colleagues and customers",
    "category_id":1,
    "city_id":1
  },
  {
    "company_name":"Unifun",
    "company_description":"- Unifun is a team of 300 professionals who develop IT products for Mobile Operators - Currently, we are working with 95 Mobile Operators in 60 countries around the world - Founded in 2005 in Moldova (headquarters), today we have offices in 14 countries",
    "company_email":"hr@unifun.com",
    "company_phone":"+37355555555",
    "job_title":"Marketing Presentation Specialist",
    "job_description":"Creating and updating Unifun products presentation in PowerPoint: - static presentations – are sent to clients (Mobile Operators) for remote analyzing of detailed product information - animated presentations – are used by Unifun employees to present our products during live meetings with clients Creating and updating Unifun products presentation in PowerPoint: - internal sources: product and technical descriptions, user guides, etc. (documents prepared by other Unifun departments) - external sources: web research of competitors docs on similar products – to find new marketing ideas for our presentations Creating an easy to read and logically structured text content Making tasks to designers to create visual components: icons and illustrations (for particular slides) Final formatting of the presentation",
    "category_id":2,
    "city_id":2
  },
  {
    "company_name":"My Store",
    "company_description":"Companie din domeniul Retail, este în căutarea unui profesionist care va ocupă poziţia:",
    "company_email":"info@mystore.md",
    "company_phone":"+37366666666",
    "job_title":"Designer",
    "job_description":"- Cu simţ artistic dezvoltat şi imaginaţie - Abilităţi de organizare, comunicare, punctualitate - Cunoaşterea programelor Adobe Illustrator, Photoshop. - Deschis spre noi provocările şi lucru în echipa",
    "category_id":2,
    "city_id":2
  },
  {
    "company_name":"Bss one",
    "company_description":"We are looking for:",
    "company_email":"job@bss-one.net",
    "company_phone":"+37377777777",
    "job_title":"Unity 3D",
    "job_description":"- Familiar with the Unity3D scene editing environment - Knowledge of Unity3D’s GameObject-Component model framework - Medium level knowledge of the C# programming language - Familiar with the MVC programming model - 3D math knowledge (vectors, matrices, transforms) is a plus",
    "category_id":2,
    "city_id":2
  },
  {
    "company_name":"Zeroqode",
    "company_description":"We are looking for:",
    "company_email":"jobs@zeroqode.com",
    "company_phone":"+3738888888",
    "job_title":"Web Designer on Bubble Platform",
    "job_description":"is proficient in Adobe Photoshop and/or Adobe Illustrator has experience as a UI and UX designer or a web designer has experience with applications or interfaces design for desktops, mobiles, tablets understands the concepts and has experience with Responsive Design has an intermediate level of English sufficient for reading the docs and working with application interfaces is interested in learning new technologies and frameworks",
    "category_id":2,
    "city_id":2
  },
  {
    "company_name":"Esen-Trans",
    "company_description":"Angajăm:",
    "company_email":"curmei01@gmail.com",
    "company_phone":"+37399999999",
    "job_title":"Manager transport",
    "job_description":"1) Capacități de coordonare cu angajații 2) Cunoștințe generale tehnice 3) Studii superioare 4) Cursurile de manager transport va constitui un avantaj 5) Cetățenie română 6) Permis de conducere 7) Experiență în domeniu 3 ani",
    "category_id":3,
    "city_id":3
  },
  {
    "company_name":"Florentino Delure",
    "company_description":"Echipa Florentino Delure este în căutarea unui Manager Relații Clienți, care va crea o imagine favorabilă companiei în fața clienților, va identifica și propune soluții de lărgire și menținere a bazei de date.",
    "company_email":"info@florentinodelure.com",
    "company_phone":"+37300000000",
    "job_title":"Manager Relatii cu clienti",
    "job_description":"Salariu: 12000-15000 lei",
    "category_id":3,
    "city_id":3
  },
  {
    "company_name":"Construct.md",
    "company_description":"Angajăm:",
    "company_email":"email_11@email.com",
    "company_phone":"+373111111111",
    "job_title":"Manager vînzări publicitate",
    "job_description":"experiență în domeniul vînzărilor directe de servicii „face-to-face” (condiție obligatorie); - cunoașterea limbilor rusă și română.",
    "category_id":3,
    "city_id":3
  },
  {
    "company_name":"Mantis",
    "company_description":"Compania METRO Cash & Carry Moldova angajeaza Asistent Manager Categorie.",
    "company_email":"hr@mantis.md",
    "company_phone":"+37322222222",
    "job_title":"Asistent Manager Categorie",
    "job_description":"- Studii superioare economice sau tehnice - Limba romina, rusa – fluent - Cunoasterea limbii engleza – este un avantaj - MC Office - Abilitati de analiza si sinteza - Atentie la detalii si organizare - Experienta in comert – este un avantaj",
    "category_id":3,
    "city_id":3
  },
  {
    "company_name":"Kebabos",
    "company_description":"Angajam:",
    "company_email":"kozlovna.md@gmail.com",
    "company_phone":"+37333333333",
    "job_title":"Bucatari Kebabos",
    "job_description":"- experiență de muncă într-un post similar constituie un avantaj, dar nu este obligatoriu; - placere in procesul gatirii – obligatoriu; - cunoașterea sortimentelor de alimente și a procesului tehnologic de preparare a alimentelor; - activ, energic, aspect plăcut, responsabil - simțul ordinii și curățeniei.",
    "category_id":4,
    "city_id":4
  },
  {
    "company_name":"Sanin trade",
    "company_description":"O mare companie de producție cu capital străin este în căutare de:",
    "company_email":"polimercomertgrup@mail.ru",
    "company_phone":"+37344444444",
    "job_title":"Operator linie producție pachete",
    "job_description":"- realizarea procesului tehnologic de producție și ambalare a pachetelor; - evidența și marcarea producției finite; - ajustarea procesului tehnologic; - verificarea parametrilor producției finite.",
    "category_id":4,
    "city_id":4
  },
  {
    "company_name":"Inoxis Plus",
    "company_description":"Angajăm:",
    "company_email":"hr@inoxplus.md",
    "company_phone":"+37355555555",
    "job_title":"Inginer Proiectant",
    "job_description":"1. Să aibă o atitudine pozitivă. 2. Să fie dispus să învețe. Dacă nu învață, nu crește nici angajatul, nici Compania. 3. Să se îmbrace frumos, da, imaginea lui transmite imaginea firmei. 4. Să fie organizat, disciplinat. 5. Să fie altruist. Lenevia nu are ce căuta la noi în firmă! 6. Sa cunoasca programul Auto CAD, 2D. 7. Să știe să vorbească respectuos și coerent. 8. Să posede limba romană si rusă. 9. Să detina cunostinte tehnice si de proiectare.10. Se accepta proaspăt absolvent, student cu frecvență redusă sau masterand. Nu contează virsta, doar atitudinea!",
    "category_id":4,
    "city_id":4
  },
  {
    "company_name":"EMINIA TRADING GmbH",
    "company_description":"EMINIA TRADING GmbH angajeaza:",
    "company_email":"moldovajob@eminiatrading.com",
    "company_phone":"+37366666666",
    "job_title":"Reprezentant Vinzari Limba Greaca",
    "job_description":"- Contactarea telefonica a potentialilor clienti dintr-o baza de date existenta si vinzarea produselor companiei - Mentinerea unei bune comunicari cu fiecare client in parte",
    "category_id":5,
    "city_id":5
  },
  {
    "company_name":"Orange",
    "company_description":"Orange Moldova is part of Orange Group with a total customer base of 269 million customers on 5 continents. Our mission is to be always in touch to connect what’s essential in our clients life and to offer a unique experience to each client.",
    "company_email":"resurse.umane@orange.md ",
    "company_phone":"+37377777777",
    "job_title":"Customer Operations Agent",
    "job_description":"Excellent computer skills (Windows, Microsoft Office). High responsibility and attention to details skills. Customer oriented and reliable person .Excellent analytical skills .Ability to deliver results under pressure .Excellent written, reading, comprehension and verbal communication skills in English.",
    "category_id":5,
    "city_id":5
  },
  {
    "company_name":"SIMPLEX",
    "company_description":"Compania SIMPLEX  – companie specializată în comercializarea produselor sanitare, sisteme de încălzire, climatizare și alimentare cu apă, anunță următorul post vacant:",
    "company_email":"personal@simplex.md",
    "company_phone":"+37388888888",
    "job_title":"Office Manager",
    "job_description":"1. Studii superioare; 2. Abilități excelente de organizare, comunicare și negociere; 3. Abilități de calcul și lucru cu documentele; 4. Cunoașterea limbii române, ruse și engleze (obligatoriu); cunoașterea limbii italiene va constitui un avantaj; 5. Cunoștințe operare calculator (Microsoft Office) .",
    "category_id":5,
    "city_id":5
  },
  {
    "company_name":"BLUE@LINE",
    "company_description":"S.C. BLUE@LINE S.R.L. companie membra a grupului multinational Medi@trade & E@syCommunication, de 10 ani leader la Chisinau in externalizarea serviciilor, continua sa se extinda si angajeaza:",
    "company_email":"recruiting@blueline.md",
    "company_phone":"+37399999999",
    "job_title":"Analist servicii client",
    "job_description":"- Vorbirea limbii italiene; - Cunoștințe minime PC; - Responsabilitate.",
    "category_id":5,
    "city_id":5
  },
  {
    "company_name":"IMC",
    "company_description":"Internet Mobile Communications Ltd (‘IMC’) are global leaders in international voice, data, sms, and value added services, specifically providing quality connectivity to the international carrier telecommunications community and the smartphone users of the world.",
    "company_email":"jobsmoldova5@gmail.com",
    "company_phone":"+37300000000",
    "job_title":"Carrier Services Manager",
    "job_description":"- English Language - Computer Literacy - Highly numerate - An understanding of confidentiality and data protection - Negotiating skills - Ability to develop and maintain relationships - Success driven - Professional communicator",
    "category_id":5,
    "city_id":5
  }
]